curl -d "{\"content\": \"我的滑板鞋\"}" 127.0.0.1:8080/add/1
curl -d "{\"content\": \"有些事我都已忘记\"}" 127.0.0.1:8080/add/2
curl -d "{\"content\": \"但我现在还记得\"}" 127.0.0.1:8080/add/3
curl -d "{\"content\": \"在一个晚上我的母亲问我\"}" 127.0.0.1:8080/add/4
curl -d "{\"content\": \"今天怎么不开心\"}" 127.0.0.1:8080/add/5
curl -d "{\"content\": \"我说在我的想象中有一双滑板鞋\"}" 127.0.0.1:8080/add/6
curl -d "{\"content\": \"与众不同最时尚跳舞肯定棒\"}" 127.0.0.1:8080/add/7
curl -d "{\"content\": \"整个城市找遍所有的街都没有\"}" 127.0.0.1:8080/add/8
curl -d "{\"content\": \"她说将来会找到的时间会给我答案\"}" 127.0.0.1:8080/add/9
curl -d "{\"content\": \"星期天我再次寻找依然没有发现\"}" 127.0.0.1:8080/add/10
curl -d "{\"content\": \"一个月后我去了第二个城市\"}" 127.0.0.1:8080/add/11
curl -d "{\"content\": \"这里的人们称它为魅力之都\"}" 127.0.0.1:8080/add/12
curl -d "{\"content\": \"时间过的很快夜幕就要降临\"}" 127.0.0.1:8080/add/13
curl -d "{\"content\": \"我想我必须要离开\"}" 127.0.0.1:8080/add/14
curl -d "{\"content\": \"当我正要走时我看到一家专卖店\"}" 127.0.0.1:8080/add/15
curl -d "{\"content\": \"那就是我要的滑板鞋\"}" 127.0.0.1:8080/add/16
curl -d "{\"content\": \"我的滑板鞋时尚时尚最时尚\"}" 127.0.0.1:8080/add/17
curl -d "{\"content\": \"回家的路上我情不自禁\"}" 127.0.0.1:8080/add/18
curl -d "{\"content\": \"摩擦 摩擦\"}" 127.0.0.1:8080/add/19
curl -d "{\"content\": \"在这光滑的地上摩擦\"}" 127.0.0.1:8080/add/20
curl -d "{\"content\": \"月光下我看到自己的身影有时很远有时很近\"}" 127.0.0.1:8080/add/21
curl -d "{\"content\": \"感到一种力量驱使我的脚步\"}" 127.0.0.1:8080/add/22
curl -d "{\"content\": \"有了滑板鞋天黑都不怕\"}" 127.0.0.1:8080/add/23
curl -d "{\"content\": \"一步两步一步两步 一步一步似爪牙\"}" 127.0.0.1:8080/add/24
curl -d "{\"content\": \"似魔鬼的步伐\"}" 127.0.0.1:8080/add/25
curl -d "{\"content\": \"似魔鬼的步伐\"}" 127.0.0.1:8080/add/26
curl -d "{\"content\": \"似魔鬼的步伐\"}" 127.0.0.1:8080/add/27
curl -d "{\"content\": \"摩擦 摩擦\"}" 127.0.0.1:8080/add/28
curl -d "{\"content\": \"摩擦 摩擦　我给自己打着节拍\"}" 127.0.0.1:8080/add/29
curl -d "{\"content\": \"这是我生命中美好的时刻\"}" 127.0.0.1:8080/add/30
curl -d "{\"content\": \"我要完成我最喜欢的舞蹈　在这美丽的月光下在这美丽的街道上\"}" 127.0.0.1:8080/add/31
curl -d "{\"content\": \"我告诉自己这是真的这不是梦\"}" 127.0.0.1:8080/add/32
curl -d "{\"content\": \"一步两步一步两步 一步一步似爪牙\"}" 127.0.0.1:8080/add/33
curl -d "{\"content\": \"似魔鬼的步伐\"}" 127.0.0.1:8080/add/34
curl -d "{\"content\": \"摩擦 摩擦\"}" 127.0.0.1:8080/add/35
curl -d "{\"content\": \"在这光滑的地上摩擦\"}" 127.0.0.1:8080/add/36
curl -d "{\"content\": \"摩擦 摩擦\"}" 127.0.0.1:8080/add/37
curl -d "{\"content\": \"似魔鬼的步伐\"}" 127.0.0.1:8080/add/38
curl -d "{\"content\": \"似魔鬼的步伐\"}" 127.0.0.1:8080/add/39
curl -d "{\"content\": \"一步两步一步两步 一步一步似爪牙\"}" 127.0.0.1:8080/add/40
curl -d "{\"content\": \"似魔鬼的步伐似魔鬼的步伐似魔鬼的步伐\"}" 127.0.0.1:8080/add/41
curl -d "{\"content\": \"摩擦 摩擦\"}" 127.0.0.1:8080/add/42
curl -d "{\"content\": \"在这光滑的地上摩擦\"}" 127.0.0.1:8080/add/43
curl -d "{\"content\": \"摩擦 摩擦\"}" 127.0.0.1:8080/add/44
curl -d "{\"content\": \"十五岁少女么么哒\"}" 127.0.0.1:8080/add/45
curl -d "{\"content\": \"你猜我是谁\"}" 127.0.0.1:8080/add/46
curl -d "{\"content\": \"我不告诉你\"}" 127.0.0.1:8080/add/47
curl -d "{\"content\": \"辣辣辣\"}" 127.0.0.1:8080/add/48
curl -d "{\"content\": \"什么鬼多测试\"}" 127.0.0.1:8080/add/49
curl -d "{\"content\": \"四十是四十\"}" 127.0.0.1:8080/add/50
curl -d "{\"content\": \"十四是十四\"}" 127.0.0.1:8080/add/51
curl -d "{\"content\": \"算法算术都是算\"}" 127.0.0.1:8080/add/52
curl -d "{\"content\": \"心情不好\"}" 127.0.0.1:8080/add/53
